user/tutorials/Nike/shockDroplet_RP2/strongshock/constant/chem
elements        
3
(
H
O
C
)
;


species        2(RP2 N2);


reactions
{
}

Tlow            200;
Thigh           6000;

